[
{"label":1, "header": "Wann besteht ein Sonderkündigungsrecht?", "body": " Die Bindungsfrist von 12 Monaten entfällt, wenn eine Krankenkasse erstmals einen Zusatzbeitrag erhebt oder diesen erhöht. Die Sonderkündigung wegen des Zusatzbeitrags muss der Krankenkasse vorliegen, bevor dieser zum ersten Mal fällig wird. Die zweimonatige Kündigungsfrist zum Monatsende bleibt hiervon unberührt. Hat das Mitglied einen Krankengeld-Wahltarif abgeschlossen und gilt deshalb eine drei-jährige Bindungsfrist, wird diese nicht vom Sonderkündigungsrecht aufgehoben. Diese Mitglieder können erst zum Ablauf der Bindungsfrist des Wahltarifs kündigen und müssen bis dahin den - erhöhten - Zusatzbeitrag zahlen."},
{"label":1, "header": "Haben Kunden trotz eines Statuswechsels innerhalb der GKV eine Kündigungsfrist einzuhalten?", "body": " Eine   haben wir für Sie zusammengestellt."},
{"label":4, "header": "Ab wann kann ich Auskünfte über einen eingereichten Antrag erhalten?", "body": " Die Vermittlung ist nach ca. 3 bis 5 Tagen sichtbar. Die eingereichten Unterlagen werden in dieser Zeit maschinell verarbeitet. Sie können den aktuellen Stand der Verarbeitung in der   jederzeit nachverfolgen."},
{"label":1, "header": "Wer muss bei der bisherigen Krankenkasse kündigen?", "body": "Die Kündigung bei der bisherigen Kasse erfolgt nicht mehr durch den Kunden, sondern durch die TK. Weitere Details Die Kündigungsfrist von zwei Monaten zum Monatsende bei einer durchgängigen Beschäftigung gilt weiterhin. Wichtig Der Versicherte erhält außerdem keine Kündigungsbestätigung mehr von seiner bisherigen Kasse."},
{"label":4, "header": "Gibt es eine Höchstvorlaufzeit für Mitgliedschaftsanträge?", "body": " Mitgliedschaftsanträge können bis zu einem Jahr vor Versicherungsbeginn bei der TK eingereicht werden."},
{"label":1, "header": "Wie ist die Kündigungsfrist bei der bisherigen Krankenkasse?", "body": " Grundsätzlich besteht eine 12-monatige Bindungsfrist bei der gewählten Krankenkasse. Die Kündigungsfrist beträgt zwei volle Kalendermonate zum Monatsende.  Die Frist zur Bindung an die bisherige Kasse verlängert sich auf bis zu drei Jahre, sofern der Kunde einen Wahltarif bei der bisherigen Krankenkasse gewählt hat (abhängig von der Art des Wahltarifes). Dann endet die Bindungsfrist frühestens mit Ablauf des Wahltarifes."},
{"label":4, "header": "Was ist bei sogenannten Grenzgängern zu beachten?", "body": " Personen, die in Deutschland leben und im europäischen Ausland arbeiten, sind grundsätzlich in dem Land krankenversichert, in dem die Beschäftigung besteht. In Deutschland können sie sich eine Krankenkasse suchen, die die Kosten für eventuell anfallende medizinische Versorgung begleicht, so dass sie in Deutschland zum Arzt gehen können. Die deutsche Krankenkasse lässt sich die entstandenen Kosten von der Krankenversicherung im Beschäftigungsland zurückerstatten. Grundlage dieses Vorgangs ist das Formular S1 / E106 als Nachweis der Versicherung im Beschäftigungsland, welches der deutschen Krankenkasse vorgelegt werden muss, damit der Versicherte eine Versicherungskarte erhält. Grenzgänger sind keine TK-Mitglieder, somit ist auch kein Neuaufnahmeantrag für sie einzureichen. Der umgekehrte Fall (Wohnsitz im europäischen Ausland, Beschäftigung in Deutschland) verhält sich analog."},
{"label":4, "header": "Ist für Frauen im Mutterschutz oder während der Elternzeit auch ein Wechsel der Krankenkasse möglich?", "body": " Ja, wichtig ist jedoch, dass auf dem Mitgliedschaftsantrag auch der Arbeitgeber vermerkt ist, bei dem die Frau während des Mutterschutzes bzw. der Elternzeit angestellt ist. Wenn die Frau pflichtversichert ist, ist die Mitgliedschaft während Mutterschutz/Elternzeit beitragsfrei. War die Frau vor dem Mutterschutz bzw. der Elternzeit als Arbeitnehmerin freiwillig versichert (z.B. wegen Überschreitung der Versicherungspflichtgrenze oder als Beamtin)  muss geprüft werden, ob sie Anspruch auf die Familienversicherung hat. Ist ihr Mann in der PKV, besteht dieser Familienversicherungsanspruch nicht und sie muss sich in der GKV beitragspflichtig weiterversichern."},
{"label":4, "header": "Kann man während einer laufenden Behandlung die Krankenkasse wechseln?", "body": " Ja. Ab dem ersten Tag hat der Versicherte vollen Leistungsanspruch gegenüber seiner neuen Kasse."},
{"label":4, "header": "Darf die TK ihrem Vertriebspartner eine Mitgliedschaftsbescheinigung oder Informationen für seinen Mandanten zukommen lassen?", "body": " Nein, leider nicht. Sie erhalten von uns eine Eingangsbestätigung mit einer Neukundennummer. Grund dafür ist, dass diese Daten als Sozialdaten bezeichnet werden und einem besonderen Schutz, dem Sozialgeheimnis nach dem Sozialgesetzbuch unterliegen. Das Sozialgeheimnis schützt die Sozialdaten vor unzulässiger Erhebung, Verarbeitung und Nutzung. Dieser Schutz besteht auch darin, dass Mitarbeiter der TK auf Sozialdaten nur zugreifen oder von diesen Kenntnis erhalten dürfen, wenn dies für die Erledigung ihrer Aufgaben erforderlich ist."},
{"label":2, "header": "Wann erhalten Sie Ihre Aufwandsentschädigung?", "body": " Sie erhalten Ihre Aufwandsentschädigung, nachdem die Mitgliedschaft wirksam geworden ist, nicht mit Eingang der Unterlagen. Die Abrechnungen sind bis zum 15. jeden Monats abgeschlossen und werden postalisch an Sie versandt. Beginnt die Mitgliedschaft im laufenden Monat, erfolgt die Auszahlung erst mit Abrechnung des Folgemonats."},
{"label":4, "header": "Kann ein 55-Jähriger noch in die GKV wechseln?", "body": " Ja, wenn er in den letzten fünf Jahren mindestens einen Tag in der GKV versichert war. Hierüber ist ein Nachweis erforderlich."},
{"label":1, "header": "Wie läuft der Kündigungsprozess ab?", "body": " Kündigung der Vorkasse ist nicht mehr nötig"},
{"label":5, "header": "Welche Wettbewerbsgrundsätze gelten?", "body": " Wettbewerb in der Gesetzlichen Krankenversicherung (GKV) hat eine der Gesundheitsversorgung der Versicherten dienende Funktion. Durch Wettbewerb sollen die Leistungen und ihre Qualität verbessert sowie Wirtschaftlichkeit und Effizienz der Versorgung und ihrer Strukturen erzielt werden. Um die Rechtmäßigkeit des wettbewerblichen Handelns der Krankenkassen gleichmäßig sicherzustellen, haben sich die Aufsichtsbehörden des Bundes und der Länder am 19. März 1998 darauf verständigt, ihre Aufsichtspraxis an konkretisierten gemeinsamen Maßstäben („Wettbewerbsgrundsätzen“) auszurichten. Die Wettbewerbsgrundsätze in Ihrer aktuell gültigen Version (Stand 2016) finden Sie hier: Wesentliche Neuerungen haben wir übersichtlich für Sie zusammengestellt:"},
{"label":1, "header": "Muss eine Familienversicherung gekündigt werden?", "body": " Nein, die Abmeldung bei der Vorkasse erfolgt durch die TK."},
{"label":0, "header": "Wann ist ein Krankenkassenwechsel möglich?", "body": " Ausnahmen des Wahlrechts Das Mitglied hat kein Wahlrecht nach Ende einer Familienversicherung wenn die obligatorische Anschlussversicherung nach § 188 Abs. 4 SGB V durchgeführt wird und dort wo eine Mitgliedschaft nach § 5 Abs. 1 Nr. 13a SGB V durchgeführt wird, sofern die Versicherung zuletzt bei der TK bestand. Die   oder die   spielt dabei keine Rolle und muss  .  Mitglied als Studierende seit 01.02.2021 Ende Studium 31.03.2021 Neue versicherungspflichtige Beschäftigung 01.04.2021 Es besteht zum 01.04.21 neues Wahlrecht. Beispiel 2 - Sofortiges Wahlrecht bei Wechsel des Arbeitsgebers Mitglied seit 01.01.2021 Ende versicherungspflichtige Beschäftigung zum 15.03.2021 Neue versicherungspflichtige Beschäftigung ab 16.03.2021 Ende versicherungspflichtige Beschäftigung zum 31.07.2021 Neue versicherungspflichtige Beschäftigung ab 01.08.2021 Neues Wahlrecht sowohl zum 16.03.2021 als auch zum 01.08.2021, da Arbeitgeberwechsel.  Beispiel 3 - Sofortiges Wahlrecht - Versicherung nach § 5 Abs. 1 Nr. 13a SGB V TK-Mitglied (von - bis) 01.06.2020 - 31.12.2020 Auslandsaufenthalt (von - bis)  01.01.2021 - 30.06.2021 Rückkehr und Versicherung nach § 5 Abs. 1 Nr. 13a SGB V ab 01.07.2021 Ab 01.07.21 kein neues Wahlrecht. Versicherung muss ab 01.07. bei der TK durchgeführt werden. Das Mitglied hat keine anschließende Binderfrist und kann bei Statuswechsel (z.B. Beschäftigungsbeginn) sofort wechseln. Beispiel 4 - Sofortiges Wahlrecht - obligatorische Anschlussversicherung (oAV) nach Familienversicherung  Familienversicherung bis 30.04.2021 obligatorische Anschlussversicherung ab  01.05.2021 Neue versicherungspflichtige Beschäftigung ab 01.07.2021 Kein neues Wahlrecht ab 01.05.2021, da es sich um eine oAV handelt.  Neues ab 01.07.2021, da die oAV kein Wahlrecht und auch keine Bindungsfrist ausgelöst hat. Beispiel 5 - Sofortiges Wahlrecht mit Unterbrechung TK-Mitglied seit  01.01.2021 Ende versicherungspflichtige Beschäftigung 31.05.2021 Neue versicherungspflichtige Beschäftigung ab  15.06.2021 Neues Wahlrecht ab 15.06.2021 unabhängig von Bindungsfrist, da Unterbrechung der Mitgliedschaft."},
{"label":1, "header": "Gibt es eine Bindungsfrist bei einem Arbeitgeberwechsel?", "body": " Bei einer neuen Beschäftigung können versicherungspflichtige Mitglieder sofort die Kasse wechseln - ohne Kündigung bei der Vorkasse und ohne Einhaltung der Bindungsfrist."},
{"label":0, "header": "Welcher Antrag und welche Angaben werden auf dem Antrag benötigt?", "body": " Als Vertriebspartner benutzen Sie bitte ausschließlich die Mitgliedschaftsanträge, die wir Ihnen unter Downloads zur Verfügung stellen. Zu den wichtigsten Angaben zählen:"},
{"label":0, "header": "Welche Unterlagen werden für die jeweiligen Kunden benötigt?", "body": " Folgende Tabelle gibt Ihnen einen Überblick: Bescheide Arbeitnehmer ja ggfs.  - Selbstständige ja ja, Einkommens- steuerbescheid/ betriebswirtschaftliche Auswertung  - ja  - Studenten ja ja ja ja, falls ausgeübt Rentner ja ja, Rentenbescheid  - ggfs.  - Arbeitslose ja ja, Arbeitslosengeldbescheid  -  -  -"},
{"label":0, "header": "Muss die Bankverbindung immer angegeben werden?", "body": " Nein, die Bankverbindung wird lediglich bei Selbstzahlern wie Studenten, Selbstständigen und freiwillig versicherten Arbeitnehmern und freiwillig versicherten Rentner (sofern diese für die  Beitragsabführung selbst verantwortlich sind) benötigt."},
{"label":2, "header": "Warum ist eine bestimmte Neuaufnahme nicht in Ihrer Abrechnung erfasst?", "body": " Nur die Mitgliedschaftsanträge für Vertriebspartner, die auch im   eingereicht werden, können in den Abrechnungen erfasst werden. Sollten Sie den Antrag an einer anderen Stelle innerhalb der TK einreichen, kann die Vergütung nicht sichergestellt werden."},
{"label":2, "header": "Wann erhalten Sie keine Aufwandsentschädigung?", "body": " Eine Vergütung erfolgt nicht,"},
{"label":0, "header": "Muss die Familienversicherung bei der Vorkasse gekündigt werden?", "body": " Nein. Die TK benötigt allerdings die genaue Angabe der Vorkasse, damit eine Meldung an die Vorkasse nach dem Meldeverfahren seitens der TK vorgenommen werden kann."},
{"label":0, "header": "Wer kann familienversichert sein und wie viel darf bei der Familienversicherung hinzuverdient werden?", "body": " Die TK versichert Familienangehörigen unter bestimmten Voraussetzungen beitragsfrei. Erfahren Sie, wer   sein kann und wer nicht und welche   es gibt."},
{"label":0, "header": "Wechsel von der PKV in die GKV?", "body": " Ein Wechsel von der privaten in die gesetzliche Krankenversicherung ist grundsätzlich nicht möglich. Ausnahmen sind zum Beispiel: Bei Nachweis einer Pflichtversicherung besteht gegenüber der privaten Versicherung ein Sonderkündigungsrecht zum Beginn der Pflichtversicherung ohne Einhaltung der sonst üblichen Kündigungsfristen. Der Eintritt von Versicherungspflicht ist ausgeschlossen, wenn der Betroffene Trifft dies zu, ist ein Wechsel von der privaten Krankenversicherung nicht möglich."},
{"label":0, "header": "Gibt es in der gesetzlichen Krankenversicherung Wartezeiten und/ oder Gesundheitsprüfungen?", "body": " Bei einem Wechsel zur TK gibt es bei der Leistungsgewährung keine Wartezeiten oder Gesundheitsprüfungen."},
{"label":0, "header": "Wie lange dauert die Bearbeitung einer Neuaufnahme?", "body": " Es wird circa eine Woche für die Erfassung der Mitgliedschaft benötigt. Bei Klärungsbedarf oder unvollständigen Unterlagen kann sich die Bearbeitungszeit verlängern."},
{"label":0, "header": "Wird der Eingang eines Neuaufnahmeantrages bestätigt?", "body": " Wenn Sie es wünschen, erhalten Sie nach Eingang des Antrages bei uns automatisch eine Bestätigung hierüber – aus datenschutzrechtlichen Gründen per Post. Eine Bestätigung der Mitgliedschaft wird gemäß datenschutzrechtlicher Vorgaben ausschließlich an den Kunden und die zur Meldung verpflichtete Stelle (Arbeitgeber, Universität, Rentenversicherungsträger) gesandt."},
{"label":0, "header": "Der Kunde hat noch keine Unterlagen von der TK bekommen. Wurde die Mitgliedschaft bereits erfasst?", "body": " Für die Gesamtbearbeitung der Vermittlung und die Herstellung der Mitgliedschaft (inklusive Versand der Unterlagen an den Kunden) benötigen wir in der Regel 14 Tage. Bitte wenden Sie sich mit Rückfragen zum Bearbeitungsstand erst nach Ablauf dieser Frist an den  . Sie können den aktuellen Stand der Verarbeitung in der   des Datencenters jederzeit nachverfolgen."},
{"label":0, "header": "Wo ist der Neuaufnahmeantrag einzureichen?", "body": " Neuaufnahmeanträge müssen immer an den Vertriebspartner-Service gesendet werden: Techniker Krankenkasse Vertriebspartner 22291 Hamburg Tel. 040 - 46 06 62 38 00* Fax 0800 - 285 85 89-692 37 E-Mail vertriebspartner@tk.de * Montags bis freitags von 8 bis 18 Uhr Sollten Sie hierzu Fragen haben, wenden Sie sich gern an den Vertriebspartner-Service."},
{"label":3, "header": "Freiwillig versichert oder pflichtversichert?", "body": " In Deutschland muss sich jeder Bürger bei einer Krankenkasse versichern. Für die meisten Menschen gilt die Pflicht zur Versicherung in einer gesetzlichen Krankenkasse. Dazu zählt zum Beispiel der Großteil der Arbeitnehmer und Rentner. Bestimmte Personengruppen können jedoch nach dem Gesetz selbst entscheiden, ob sie sich privat oder freiwillig gesetzlich versichern. Ist also von einer freiwilligen Krankenversicherung die Rede, bezieht sich das auf die Wahlfreiheit zwischen einer privaten und einer gesetzlichen Versicherung wie der TK."},
{"label":3, "header": "Wie hoch sind die Beitragsbemessungsgrenzen?", "body": " Die Beitragsbemessungsgrenze in der Kranken- und Pflegeversicherung liegt 2021 bei 58.050 Euro jährlich beziehungsweise 4.837,50 Euro monatlich. In der Renten- und Arbeitslosenversicherung sind es 85.200 Euro jährlich (7.100 Euro monatlich) im Rechtskreis West und 80.400 Euro jährlich (6.700 Euro monatlich) im Rechtskreis Ost. Nachstehend finden Sie eine Übersicht mit den Werten (in Euro) der letzten Jahre. Kalenderjahr Jahresbetrag Monatsbetrag Kalendertag 2021 58.050,00 4.837,50 161,25 2020 56.250,00 4.687,50 156,25 2019 54.450,00 4.537,50 151,25 2018 53.100,00 4.425,00 147,50 2017 52.200,00 4.350,00 145,00 2016 50.850,00 4.237,50 141,25"},
{"label":3, "header": "Wer ist pflichtversichert?", "body": " Versicherungspflichtig sind grundsätzlich alle Arbeitnehmer, die aus ihrer Beschäftigung ein regelmäßiges beitragspflichtiges Einkommen von mehr als 450 Euro pro Monat und maximal 5.362,50 Euro pro Monat verdienen. Den unteren Wert nennt man Geringfügigkeitsgrenze, den oberen die allgemeine Versicherungspflichtgrenze. Diese Werte werden regelmäßig vom Gesetzgeber angepasst. Minijobber mit einem Einkommen von höchstens 450 Euro pro Monat sind versicherungsfrei. Sie zahlen selbst keine Beiträge. Das gleiche gilt für geringfügig beschäftigte Arbeitnehmer, die normalerweise nicht berufstätig sind und nur kurzfristig bis zu zwei Monate pro Jahr beschäftigt sind."},
{"label":3, "header": "Was ändert sich?", "body": " In der gesetzlichen Krankenversicherung ist der Beitragssatz gesetzlich festgelegt. Die Krankenkassen haben auch in 2021 die Möglichkeit, einen kassenindividuellen Zusatzbeitragssatz zu erheben. Die Höhe legen sie grundsätzlich selbst fest. Bei der TK beträgt dieser Zusatzbeitragssatz 1,2 Prozent und liegt damit unterhalb des durchschnittlichen Zusatzbeitrags aller Kassen. Auch vom kassenindividuellen Zusatzbeitrag tragen Arbeitgeber und Arbeitnehmer seit dem 1.1.2019 jeweils die Hälfte. Wenn die Krankenkasse erstmals einen Zusatzbeitragssatz erhebt oder diesen erhöht, räumt der Gesetzgeber allen Mitgliedern (mit Ausnahme von Teilnehmern an einem Krankengeld-Wahltarif) ein Sonderkündigungsrecht ein. Veränderungen am durchschnittlichen Zusatzbeitragssatz begründen hingegen kein Sonderkündigungsrecht."},
{"label":3, "header": "Für wen findet der durchschnittliche Zusatzbeitragssatz Anwendung?", "body": " Für bestimmte Personenkreise gilt nicht der kassenindividuelle, sondern der durchschnittliche Zusatzbeitragssatz.  Dazu gehören: Haben diese Personenkreise weitere beitragspflichtige Einnahmen (z.B. Renten oder Versorgungsbezüge), gilt dafür der kassenindividuelle Zusatzbeitragssatz."},
{"label":3, "header": "Was müssen Fachschüler beachten?", "body": " Fachschüler, die eine berufsbezogene Ausbildung an einer Berufsfachschule im Vollzeitunterricht absolvieren, können sich besonders günstig bei der TK versichern. Bis zu ihrem 25. Geburtstag können sie noch beitragsfrei über ihre Eltern mitversichert sein. Für die Beurteilung der Versicherung als Fachschüler spielt die die Altersgrenze (Vollendung des 30. Lebensjahres) keine Rolle. Für alle Fachschüler beträgt der monatlich Beitrag zur gesetzlichen Krankenversicherung 85,87 Euro (inklusive des TK-Zusatzbeitrags von 9,02 Euro) und 22,94 Euro für die Pflegeversicherung. Mitglieder ohne Kinder, die das 23. Lebensjahr vollendet haben, zahlen einen höheren Beitrag zur Pflegeversicherung und zwar 24,82 Euro. Zusammensetzung des monatlichen Beitrags Bis 23 Jahre oder ab 23 Jahre  Kind ab 23 Jahre  Kind Krankenversicherung gesetzlich festgelegt 76,85 Zusatzbeitrag TK 9,02 9,02 Pflegeversicherung 22,94 24,82"},
{"label":0, "header": "Was ist der durchschnittliche Zusatzbeitragssatz?", "body": " Der durchschnittliche Zusatzbeitragssatz ist eine rechnerische Größe. Ein Expertengremium schätzt jedes Jahr bis zum 15. Oktober die Höhe der voraussichtlichen Ausgaben der Krankenkassen und Einnahmen des Gesundheitsfonds für das folgende Kalenderjahr. Das Bundesministerium für Gesundheit legt u. a. nach Auswertung dieser Ergebnisse die Höhe des durchschnittlichen Zusatzbeitragssatzes fest. Für 2021 liegt er bei 1,3 Prozent und gilt ab dem 1. Januar 2021."}
]